<!DOCTYPE html>
<html>
<head>
  <meta content="text/html; charset=UTF-8" http-equiv="content-type">
  <title>Conditions générales d'utilisation et du service</title>
  <meta name="robots" content='noindex, nofollow'>
  <meta name="googlebot" content='noindex, nofollow'>
  <style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"o  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-7>li:before{content:"o  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}ul.lst-kix_list_1-3{list-style-type:none}.lst-kix_list_1-0>li:before{content:"-  "}ul.lst-kix_list_1-4{list-style-type:none}.lst-kix_list_1-8>li:before{content:"\0025aa  "}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2}.c10{font-size:12pt;font-family:"Calibri";color:#7030a0;font-weight:700}.c4{font-size:13.5pt;font-family:"Calibri";font-weight:700}.c11{font-size:22pt;font-family:"Calibri";font-weight:700}.c0{font-size:12pt;font-family:"Calibri";font-weight:400}.c3{font-size:13.5pt;font-family:"Calibri";font-weight:400}.c8{background-color:#ffffff; text-align: justify;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c9{color:#0000ff;text-decoration:underline}.c6{color:inherit;text-decoration:inherit}.c7{text-align:center}.c5{height:11pt}.c2{text-align:justify}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:5pt;color:#000000;font-weight:700;font-size:13.5pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:5pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style>
</head>
<body class="c8">
  <p class="c1 c7">
    <span class="c11">Conditions g&eacute;n&eacute;rales d&#39;utilisation du service</span>
  </p>
  <p class="c1 c5"><span class="c3"></span></p>
  <p class="c1"><span class="c4">QUI SOMMES - NOUS ?</span></p>
  <p class="c1 c2">
    <span class="c0">
      Vroomcab est un service de la soci&eacute;t&eacute; M&rsquo;CAR&rsquo;J, Soci&eacute;t&eacute; par Actions Simplifi&eacute;e Unipersonnelle au capital de 4000 &euro;, dont le si&egrave;ge social est au 69 rue de la Glaci&egrave;re - 75013 Paris, immatricul&eacute;e au Registre du commerce et des soci&eacute;t&eacute;s de Paris sous le n&deg; 811&nbsp;032&nbsp;531 (ci-apr&egrave;s la &laquo; Soci&eacute;t&eacute; &raquo;). Num&eacute;ro de TVA intracommunautaire : FR 45 811032531
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      Membre d&#39;un Centre de Gestion Agr&eacute;e - Accepte les r&egrave;glements par ch&egrave;que.
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      La Soci&eacute;t&eacute; fournit un service de d&eacute;placement partag&eacute; en v&eacute;hicule avec chauffeur fonctionnant exclusivement sur r&eacute;servation en ligne, &agrave; l&#39;avance (ci-apr&egrave;s le &laquo; Service &raquo;).
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales constituent le contrat par lequel la Soci&eacute;t&eacute; propose et assure le Service et s&#39;appliquent pour les commandes de places pass&eacute;es par le Client aupr&egrave;s de la Soci&eacute;t&eacute;, par Internet via le site &laquo; www.vroomcab.com &raquo;, par Internet mobile ou encore en utilisant toute application logicielle fournie par la Soci&eacute;t&eacute; aux fins de permettre d&#39;utiliser le Service.
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      En utilisant le Service, le client reconna&icirc;t et accepte l&#39;ensemble des termes des pr&eacute;sentes Conditions g&eacute;n&eacute;rales.
    </span>
  </p>
  <p class="c1 c5 c2">
    <span class="c0"></span>
  </p>
  <p class="c1 c2">
    <span class="c4">1. OBJET DU SERVICE</span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      La Soci&eacute;t&eacute; fournit un service de transfert partag&eacute; entre Paris et l&rsquo;a&eacute;roport d&rsquo;Orly. Le principe est le partage de ce voyage, le nombre maximum de personnes par v&eacute;hicule est limit&eacute; &agrave; quatre (en dehors du chauffeur).
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">En utilisant le service, les passagers peuvent voyager avec des personnes qu&#39;ils ne connaissent pas, il n&#39;y a pas de r&eacute;clamation possible. </span>
  </p>
  <p class="c1 c2">
    <span class="c0">La Soci&eacute;t&eacute; est soumise aux dispositions des articles L. 3122-3 du Code des transports.
    </span>
  </p>
  <p class="c1 c5 c2"><span class="c0"></span></p>
  <p class="c1 c2">
    <span class="c4">
      2. COMMANDER UNE PLACE
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">Le Client est inform&eacute; que le service s&rsquo;effectue avec un v&eacute;hicule Peugeot 508 ou d&rsquo;autres mod&egrave;les vari&eacute;s, les v&eacute;hicules propos&eacute;s sont conformes aux normes de la l&eacute;gislation.
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      Pour le moment, la Soci&eacute;t&eacute; n&#39;est malheureusement pas en mesure de proposer le service avec des v&eacute;hicules sp&eacute;cifiques adapt&eacute;s aux personnes &agrave; mobilit&eacute; r&eacute;duite.
    </span>
  </p>
  <p class="c1 c2">
    <span class="c0">
      Le Service est ouvert tous les jours, &agrave; des heures pr&eacute;d&eacute;finies de 06h &agrave; 20h, &agrave; un lieu unique de d&eacute;part et n&#39;est accessible que sur r&eacute;servation en ligne, &agrave; l&#39;avance.
    </span>
  </p>
  <p class="c1 c5 c2">
    <span class="c0"></span>
  </p>
  <p class="c1 c2">
    <span class="c3">2.1 Commande en avance</span>
  </p>
  <p class="c1 c2">
    <span class="c0">Le Client peut commander une ou des places aupr&egrave;s de la Soci&eacute;t&eacute; avant la date et l&#39;heure de d&eacute;part de la course consid&eacute;r&eacute;e. Le d&eacute;lai peut &ecirc;tre de 1 mois maximum jusqu&#39;&agrave; 30 minutes minimum avant l&#39;heure de d&eacute;part pr&eacute;vue.</span></p><p class="c1 c2"><span class="c0">Le Client indique la date, et l&#39;heure choisie, ainsi que les noms et pr&eacute;noms du Passager, un num&eacute;ro de t&eacute;l&eacute;phone de contact. La responsabilit&eacute; de la soci&eacute;t&eacute; ne peut &ecirc;tre engag&eacute;e en cas d&#39;informations erron&eacute;es indiqu&eacute;es par le Client.</span></p><p class="c1 c2"><span class="c0">En fonction du nombre de commandes d&eacute;j&agrave; enregistr&eacute;es &agrave; la date et &agrave; l&#39;heure choisie, la Soci&eacute;t&eacute; se r&eacute;serve le droit de refuser les commandes en avance suppl&eacute;mentaires.</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; enregistre la commande jusqu&rsquo;&agrave; 4 places en fonction des disponibilit&eacute;s indiqu&eacute;es sur le site www.vroomcab.com</span></p><p class="c1 c2"><span class="c3">2.2 Commande en ligne (site Internet, Internet mobile)</span></p><p class="c1 c2"><span class="c0">Le Client peut effectuer une commande en ligne, via le site Internet </span><span class="c0 c9"><a class="c6" href="https://www.google.com/url?q=http://www.vroomcab&amp;sa=D&amp;ust=1473108406123000&amp;usg=AFQjCNFaj6frzkg0Ry0uacu_LDfZ_22WTA">www.vroomcab</a></span><span class="c0">.com, ou Internet mobile.</span></p><p class="c1 c2"><span class="c0">&nbsp;La Commande en Ligne entra&icirc;ne d&egrave;s validation un d&eacute;bit imm&eacute;diat de la carte de cr&eacute;dit enregistr&eacute;e par le Client lors de la commande. Aucun frais suppl&eacute;mentaire n&#39;est pr&eacute;lev&eacute; par la Soci&eacute;t&eacute; sur le prix de la course.</span></p><p class="c1 c2"><span class="c3">2.3 Modification et annulation de la commande</span></p><p class="c1 c2"><span class="c0">Le Client peut annuler la commande pass&eacute;e par Internet via le mail de confirmation de la commande en cliquant sur &lsquo;&rsquo;annuler ma commande&rsquo;&rsquo;
    </span>
  </p><p class="c1 c2"><span class="c0">La modification de l&#39;heure, ainsi que l&#39;annulation de la course sont gratuites jusqu&#39;&agrave; 60 minutes avant l&rsquo;heure pr&eacute;vue de d&eacute;part.</span></p><p class="c1 c5 c2"><span class="c0"></span></p><p class="c1"><span class="c10">Au-del&agrave;, &agrave; partir de 59 minutes avant le d&eacute;part, la course est factur&eacute;e &agrave; 100% (heure d&rsquo;envoi du mail d&rsquo;annulation faisant foi).</span></p><p class="c1 c5 c2"><span class="c3"></span></p><p class="c1 c2"><span class="c4">3. PAIEMENT</span></p><p class="c1 c2"><span class="c0">Le r&egrave;glement est r&eacute;alis&eacute; par paiement &eacute;lectronique s&eacute;curis&eacute; par carte bancaire via le syst&egrave;me d&eacute;velopp&eacute; par &nbsp;la soci&eacute;t&eacute; STRIPE qui permet des transactions s&eacute;curis&eacute;es selon les normes de s&eacute;curit&eacute; bancaire, avec un syst&egrave;me de cryptage. Le syst&egrave;me s&eacute;curis&eacute; permet que les coordonn&eacute;es bancaires (num&eacute;ro de carte bancaire, date d&#39;expiration...) communiqu&eacute;es par le Client ne soient pas intercept&eacute;es par un tiers.</span></p><p class="c1 c2"><span class="c0">En communiquant ses coordonn&eacute;es bancaires, le Client accepte par avance et sans condition que la Soci&eacute;t&eacute; proc&egrave;de &agrave; la transaction s&eacute;curis&eacute;e. Le Client autorise donc par avance sa banque &agrave; d&eacute;biter son compte &agrave; la vue des enregistrements ou des relev&eacute;s transmis par la Soci&eacute;t&eacute;.</span></p><p class="c1 c5 c2"><span class="c4"></span></p><p class="c1 c2"><span class="c4">4. PRISE EN CHARGE</span></p><p class="c1 c2" id="h.gjdgxs"><span class="c0">Le chauffeur est pr&eacute;sent au lieu de d&eacute;part fix&eacute; au plus tard 5 minutes avant l&rsquo;heure pr&eacute;vue du d&eacute;part. Le Passager re&ccedil;oit un SMS de confirmation d&#39;arriv&eacute;e du v&eacute;hicule au lieu de d&eacute;part. Le Passager doit se pr&eacute;senter au chauffeur d&egrave;s que le v&eacute;hicule arrive au point de d&eacute;part. </span></p><p class="c1 c2"><span class="c0">L&rsquo;heure du d&eacute;part sera respect&eacute;e sauf cas de force majeur ind&eacute;pendant de la volont&eacute; du chauffeur.</span></p><p class="c1 c2"><span class="c0">Le principe &eacute;tant le transfert partag&eacute;, pas d&rsquo;attente possible en cas de retard afin de ne pas p&eacute;naliser les autres passagers.</span></p><p class="c1 c5 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c4">5. OBLIGATIONS ET RESPONSABILITE</span></p><p class="c1 c2"><span class="c0">Le Service offert par la Soci&eacute;t&eacute; consiste en une prestation de transfert d&rsquo;un lieu pr&eacute;d&eacute;fini dans Paris intra-muros vers l&rsquo;a&eacute;roport d&rsquo;Orly. La Soci&eacute;t&eacute; est ainsi tenue &agrave; une simple obligation de moyens. </span></p><p class="c1 c2"><span class="c3">5.1 Assurance</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; est garantie par une compagnie d&#39;assurances notoirement solvable qui couvre les risques li&eacute;s &agrave; son activit&eacute; conform&eacute;ment &agrave; la l&eacute;gislation en vigueur.</span></p><p class="c1 c2"><span class="c0">Les passagers sont consid&eacute;r&eacute;s comme des tiers vis-&agrave;-vis du Chauffeur, et sont couverts pour l&#39;int&eacute;gralit&eacute; des dommages corporels, mat&eacute;riels et immat&eacute;riels qu&#39;ils pourraient subir cons&eacute;cutivement &agrave; un accident de la circulation et ce de fa&ccedil;on illimit&eacute;e pour les dommages corporels, depuis la mont&eacute;e dans le V&eacute;hicule jusqu&#39;&agrave; la descente, &agrave; l&#39;exception des dommages caus&eacute;s par leur faute.</span></p><p class="c1 c2"><span class="c3">5.2 Disponibilit&eacute; du service</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; fait tous ses meilleurs efforts pour rendre les services de commande en ligne disponibles de mani&egrave;re quasi-permanente. Pour autant, la Soci&eacute;t&eacute; peut &ecirc;tre amen&eacute;e &agrave; interrompre ces services pour des raisons inh&eacute;rentes aux contraintes d&#39;exploitation et de maintenance.</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; ne peut garantir la disponibilit&eacute; constante du Service, et notamment du portail Internet, du service de SMS. En particulier la Soci&eacute;t&eacute; ne peut &ecirc;tre tenue responsable en cas d&#39;indisponibilit&eacute; du r&eacute;seau de t&eacute;l&eacute;phonie mobile, Internet, fonctionnement de l&#39;appareil mobile du Client ou du Passager. La Soci&eacute;t&eacute; ne saurait &ecirc;tre tenue responsable pour de tels disfonctionnements mat&eacute;riels ou pour la non-disponibilit&eacute;, sauf si ceux-ci r&eacute;sultent d&#39;une n&eacute;gligence grave ou d&#39;une faute intentionnelle imputables &agrave; la Soci&eacute;t&eacute;.</span></p><p class="c1 c2"><span class="c0">En outre, l&#39;accessibilit&eacute; au Service est conditionn&eacute;e par l&#39;utilisation par le Client de ressources informatiques suffisantes et appropri&eacute;es permettant l&#39;acc&egrave;s au service, et notamment connexion Internet, navigateur Internet appropri&eacute;, t&eacute;l&eacute;phone/smartphone compatible. Des conseils afin d&#39;optimiser l&#39;acc&egrave;s au Service peuvent &ecirc;tre fournis par la Soci&eacute;t&eacute; au Client sur simple demande de ce dernier.</span></p><p class="c1 c2"><span class="c3">5.3 Disponibilit&eacute; du v&eacute;hicule et transport</span></p><p class="c1 c2"><span class="c0">La responsabilit&eacute; de la Soci&eacute;t&eacute; ne peut &ecirc;tre engag&eacute;e en cas d&#39;indisponibilit&eacute; de v&eacute;hicule.</span></p><p class="c1 c2"><span class="c0">Cependant, en cas d&rsquo;indisponibilit&eacute; de v&eacute;hicule, le client est rembours&eacute; de l&rsquo;int&eacute;gralit&eacute; des sommes per&ccedil;ues.</span></p><p class="c1 c2"><span class="c0">La responsabilit&eacute; de la Soci&eacute;t&eacute; ne peut &ecirc;tre engag&eacute;e en cas de force majeure (&eacute;v&eacute;nement ext&eacute;rieur, irr&eacute;sistible et impr&eacute;visible) et notamment dans les cas suivants : panne ou disfonctionnement des r&eacute;seaux de t&eacute;l&eacute;communication (Internet, t&eacute;l&eacute;phonie...) emp&ecirc;chant la disponibilit&eacute; du service de r&eacute;servation en ligne, perturbations inhabituelles de la circulation (manifestation, intemp&eacute;ries, accident de la circulation...)</span></p><p class="c1 c2"><span class="c0">La responsabilit&eacute; de la Soci&eacute;t&eacute; ne peut &ecirc;tre engag&eacute;e, notamment en cas de retard du fait du chauffeur du v&eacute;hicule. Seul le chauffeur est responsable des &eacute;ventuels dommages n&eacute;s de l&#39;inex&eacute;cution ou de la mauvaise ex&eacute;cution de la course, et hors cas de force majeure.</span></p><p class="c1 c2"><span class="c0">Les responsabilit&eacute;s de la Soci&eacute;t&eacute; ne peuvent &ecirc;tre engag&eacute;es si le Passager doit &ecirc;tre imp&eacute;rativement accompagn&eacute; par un accompagnant et que ce dernier est absent, si l&#39;accessibilit&eacute; au v&eacute;hicule est insuffisante, si le v&eacute;hicule ne peut stationner conform&eacute;ment au code de la route sur la voie publique &agrave; proximit&eacute; du point de d&eacute;part afin d&#39;effectuer la prise en charge du Passager, ou si pour quelque raison ind&eacute;pendante de sa volont&eacute;, le chauffeur du v&eacute;hicule ne peut prendre en charge le Passager.</span></p><p class="c1 c2"><span class="c0">Toute demande d&#39;aide particuli&egrave;re du Passager faite au chauffeur, qui d&eacute;passerait la seule prestation de transport du Passager, rel&egrave;ve de la responsabilit&eacute; enti&egrave;re du Passager en cas d&#39;accident ou de dommages survenus &agrave; l&#39;occasion de cette aide.</span></p><p class="c1 c2"><span class="c3">5.4 Temps de trajet</span></p><p class="c1 c2"><span class="c0">Les estimations du temps de trajet communiqu&eacute;es par la Soci&eacute;t&eacute; au Client lors de la commande sont transmises &agrave; titre purement indicatif. Ces temps de trajet sont calcul&eacute;s &agrave; partir d&#39;estimation de temps standards, ne sont pas contractuels et ne sauraient en aucun cas engager la responsabilit&eacute; de la Soci&eacute;t&eacute;.</span></p><p class="c1 c2"><span class="c0">En cas de d&eacute;placement rev&ecirc;tant une importance particuli&egrave;re pour le Client ou le Passager, et/ou soumis &agrave; des contraintes horaires, il appartient au Client de prendre une marge de pr&eacute;caution en terme de temps suffisante afin de pallier toute difficult&eacute; li&eacute;e &agrave; la circulation ou autre incident.</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; recommande en particulier au Client de pr&eacute;voir une marge de pr&eacute;caution suppl&eacute;mentaire de 45 minutes s&rsquo;agissant de trajet &agrave; destination des a&eacute;roports dans des conditions de circulation normales, et ne pourra &ecirc;tre tenue pour responsable des cons&eacute;quences des conditions de circulations.</span></p><p class="c1 c2"><span class="c3">5.5 Responsabilit&eacute; du Client</span></p><p class="c1 c2"><span class="c0">Le Client s&#39;engage &agrave; se comporter &agrave; bord du v&eacute;hicule comme un bon p&egrave;re de famille.</span></p><p class="c1 c2"><span class="c0">En cas de d&eacute;gradation de l&#39;&eacute;quipement ou du v&eacute;hicule imputables au Client, la Soci&eacute;t&eacute; lui refacturera les frais de remise en &eacute;tat du v&eacute;hicule ou de changement de mat&eacute;riel.</span></p><p class="c1 c2"><span class="c0">Les passagers, adultes et enfants, sont tenus d&#39;attacher leur ceinture de s&eacute;curit&eacute;. Une amende est encourue par les personnes prises en d&eacute;faut lors d&#39;un contr&ocirc;le par les forces de l&#39;ordre.</span></p><p class="c1 c2"><span class="c0">Pour des raisons de s&eacute;curit&eacute;, il est interdit de fumer et de transporter des substances inflammables, explosives, corrosives ou toxiques. Le non-respect de cette stipulation engage la responsabilit&eacute; du Client et du passager. La Soci&eacute;t&eacute; se r&eacute;serve alors la possibilit&eacute; de tout &eacute;ventuel recours.</span></p><p class="c1 c2"><span class="c0">Un seul bagage cabine accept&eacute; par passager et doit &ecirc;tre d&eacute;pos&eacute; dans le coffre du v&eacute;hicule. Les bagages demeurent sous l&#39;enti&egrave;re responsabilit&eacute; du Client. Aucun bagage ne peut &ecirc;tre confi&eacute; au Chauffeur. Le Chauffeur pourra refuser les bagages dont le poids ou les dimensions sont excessifs, ainsi que ceux qu&#39;il estime pr&eacute;judiciables &agrave; la s&eacute;curit&eacute; du transport.</span></p><p class="c1 c2"><span class="c3">5.6 Restriction d&#39;acc&egrave;s au Service</span></p><p class="c1"><span class="c0">La Soci&eacute;t&eacute; peut restreindre l&#39;acc&egrave;s au Service &agrave; tout Client, sans pr&eacute;avis, en particulier mais de fa&ccedil;on non limitative, dans les cas suivants :<br>- le non-respect par le client de ses obligations<br>- un comportement inappropri&eacute; du Client ou de ses accompagnants &agrave; bord des v&eacute;hicules<br>- L&#39;absence de r&egrave;glement par le Client des sommes dues &agrave; M&rsquo;CAR&rsquo;J au titre de courses d&eacute;j&agrave; effectu&eacute;es ou annul&eacute;es selon les conditions au 2.3<br>- L&#39;annulation de la Commande par le Client, &agrave; 3 reprises dans une p&eacute;riode de 1 mois. </span></p><p class="c1 c5"><span class="c0"></span></p><p class="c1 c2"><span class="c4">6. INFORMATIQUE ET DONNEES PERSONNELLES</span></p><p class="c1 c2"><span class="c3">6.1 Donn&eacute;es personnelles</span></p><p class="c1 c2"><span class="c0">Les informations recueillies par la Soci&eacute;t&eacute; dans le cadre du Service font l&#39;objet d&#39;un traitement informatique destin&eacute; &agrave; la mise en &oelig;uvre dudit Service, en particulier les donn&eacute;es d&#39;identification du Client ainsi que les informations relatives aux prestations de transport command&eacute;es et r&eacute;alis&eacute;es. Ces informations sont n&eacute;cessaires &agrave; la Soci&eacute;t&eacute; pour traiter les commandes. Elles sont notamment enregistr&eacute;es dans les fichiers clients de la Soci&eacute;t&eacute;.</span></p><p class="c1"><span class="c0"><br>La Soci&eacute;t&eacute; s&#39;engage &agrave; assurer la confidentialit&eacute; des donn&eacute;es &agrave; caract&egrave;re personnel communiqu&eacute;es par le Client.<br>Le Client est inform&eacute; que la Soci&eacute;t&eacute; peut utiliser les donn&eacute;es personnelles concernant le Client afin de lui adresser des offres commerciales susceptibles de l&#39;int&eacute;resser. </span></p><p class="c1 c2"><span class="c0">Le Client consent d&egrave;s l&#39;enregistrement de son adresse de courrier &eacute;lectronique, &agrave; recevoir par courriel toute lettre d&#39;information transmise par La Soci&eacute;t&eacute;. S&#39;il ne souhaite plus recevoir ladite lettre d&#39;information, il peut &agrave; tout moment se d&eacute;sabonner en cliquant sur le lien pr&eacute;vu &agrave; cet effet en bas de chaque lettre d&#39;information envoy&eacute;e ou en adressant une demande &eacute;crite aux adresses communiqu&eacute;es ci-apr&egrave;s.</span></p><p class="c1 c2"><span class="c0">Conform&eacute;ment &agrave; la loi &laquo; Informatique et Libert&eacute;s &raquo; du 6 janvier 1978, le Client dispose d&#39;un droit d&#39;acc&egrave;s, de modification, de rectification et de suppression des donn&eacute;es personnelles le concernant.</span></p><p class="c1"><span class="c0">Pour toute demande, le Client doit s&#39;adresser :<br>- par courrier postal : M&rsquo;CAR&rsquo;J, 69 rue de la glaci&egrave;re - 75013 Paris<br>- par formulaire web : </span><span class="c0 c9"><a class="c6" href="https://www.google.com/url?q=http://www.vroomcab.com/service-clients.html&amp;sa=D&amp;ust=1473108406132000&amp;usg=AFQjCNEreozVYvB8X5yIElkGFMR3IgesfA">www.vroomcab.com/service-clients.html</a></span><span class="c0">&nbsp;</span></p><p class="c1 c2"><span class="c3">6.2 D&eacute;claration en mati&egrave;re de confidentialit&eacute; et de cookies</span></p><p class="c1 c2"><span class="c0">Vroomcab collecte et traite les informations &agrave; caract&egrave;re personnel des visiteurs du site web et des utilisateurs de l&#39;application afin de vous proposer un service web am&eacute;lior&eacute; et d&#39;avantages personnalis&eacute;s.</span></p><p class="c1 c5 c2"><span class="c4"></span></p><p class="c1 c2"><span class="c4">7. PROPRIETE INTELLECTUELLE</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; et ses partenaires sont les titulaires exclusifs de tous les droits de propri&eacute;t&eacute; intellectuelle portant sur la structure et le contenu du site Internet www.vroomcab.com et des applications logicielles associ&eacute;es (graphismes, images, textes, logos, bases de donn&eacute;es, programmes, logiciel), et ce pour le monde entier.</span></p><p class="c1 c2"><span class="c0">Les marques et logos pr&eacute;sents sur le site Internet </span><span class="c0 c9"><a class="c6" href="https://www.google.com/url?q=http://www.vroomcab.com&amp;sa=D&amp;ust=1473108406133000&amp;usg=AFQjCNFYodTnjZreogInXCxtCNbmYoNmAw">www.vroomcab.com</a></span><span class="c0">&nbsp;et les applications logicielles sont la propri&eacute;t&eacute; exclusive de la Soci&eacute;t&eacute; &agrave; l&#39;exception des marques et logos de partenaires de la Soci&eacute;t&eacute;.</span></p><p class="c1 c2"><span class="c0">Toute rediffusion, reproduction ou commercialisation totale ou partielle du contenu, sous quelque forme que ce soit, est strictement interdite.</span></p><p class="c1 c5 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c4">8. MODIFICATIONS</span></p><p class="c1 c2"><span class="c0">La Soci&eacute;t&eacute; se r&eacute;serve la possibilit&eacute; de modifier les pr&eacute;sentes Conditions g&eacute;n&eacute;rales, et ce sans pr&eacute;avis.</span></p><p class="c1 c5 c2"><span class="c0"></span></p><p class="c1 c2"><span class="c4">9. LOI APPLICABLE - JURIDICTION</span></p><p class="c1 c2"><span class="c0">Les pr&eacute;sentes Conditions g&eacute;n&eacute;rales sont soumises aux lois et r&egrave;glements fran&ccedil;ais.</span></p><p class="c1 c2 c5"><span></span></p></body></html>
